brew "bat"          # https://github.com/sharkdp/bat
brew "chezmoi"      # https://www.chezmoi.io/
brew "curlie"       # https://github.com/rs/curlie
brew "dua-cli"      # https://github.com/Byron/dua-cli
brew "duf"          # https://github.com/muesli/duf
brew "eza"          # https://github.com/eza-community/eza
brew "fd"           # https://github.com/sharkdp/fd
brew "fzf"          # https://github.com/junegunn/fzf
brew "git-delta"    # https://github.com/dandavison/delta
#brew "grpcurl"      # https://github.com/fullstorydev/grpcurl
brew "htop"         # https://htop.dev/
brew "ripgrep"      # https://github.com/BurntSushi/ripgrep
brew "tmux"         # https://github.com/tmux/tmux
brew "tokei"        # https://github.com/XAMPPRocky/tokei
brew "tre-command"  # https://github.com/dduan/tre
brew "wget"         # https://www.gnu.org/software/wget/
brew "zoxide"       # https://github.com/ajeetdsouza/zoxide
