brew "btop"
brew "duf"
brew "pstree"
brew "tmux"

if OS.mac?
  cask "font-symbols-only-nerd-font"
  cask "ghostty"
  cask "google-chrome"
  cask "iterm2"
  cask "pearcleaner"
  cask "shottr"
  cask "sublime-text"
  cask "raycast"

  if ENV["USER"] == "zoran"
    cask "1password"
    cask "discord"
    cask "firefox"
    cask "iina"
    cask "onyx"
    cask "quicklook-video"
  end
end
